[Translation]

TRANSLATION_BY=翻译：
TRANSLATION_NAME=上海菠萝 [blog.hp39.cn]、蓝星天宇 [www.appcgn.com]
TRANSLATION_LINK=http://blog.hp39.cn
LANGUAGENAME=简体中文
FILEVER=7200

[MainPopup]

MNU_OPEN_PICPICK=图像编辑器(&E)
MNU_CAPTURE=截取屏幕(&C)
MNU_CAPTURE_FULLSCREEN=全屏(&F)
MNU_CAPTURE_ACTIVEWINDOW=活动窗口(&A)
#7.2.0
MNU_CAPTURE_WINDOW=窗口(&W)
#7.2.0
MNU_CAPTURE_CONTROL=窗口控件(&C)
MNU_CAPTURE_SCROLLINGWINDOW=滚动窗口(&S)
MNU_CAPTURE_REGION=矩形区域(&R)
MNU_CAPTURE_FIXEDREGION=固定区域(&F)
MNU_CAPTURE_FREEHAND=任意形状(&H)
MNU_CAPTURE_WEBPAGE=网页(&W)
MNU_CAPTURE_REPEAT=重复上次截取(&L)
MNU_WIDGET=显示小工具(&G)...
MNU_CAPTURE_SETTING=截取设置(&S)
MNU_OUTPUTTYPE=输出方式(&T)
MNU_OUTPUTTYPE_PICPICK=PicPick 编辑器(&E)
MNU_OUTPUTTYPE_CLIPBOARD=剪贴板(&C)
MNU_OUTPUTTYPE_SAVEIMAGE=图像文件(&F)
MNU_OUTPUTTYPE_SAVEFOLDER=自动保存为(&A)...
MNU_OUTPUTTYPE_OTHER=外部程序(&X)...
MNU_OUTPUTTYPE_FTP=F&TP 服务器
MNU_OUTPUTTYPE_SHARE=分享(&H)
MNU_OUTPUTTYPE_SENDTO=发送(&D)
MNU_OUTPUTTYPE_FACEBOOK=Faceboo&k
MNU_OUTPUTTYPE_TWITTER=Tw&itter
MNU_OUTPUTTYPE_MSWORD=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK=Microsoft O&utlook
MNU_OUTPUTTYPE_PRINTER=打印机(&R)
MNU_OUTPUTTYPE_SKYPE=Sk&ype
MNU_OUTPUTTYPE_CLOUD=云存储服务(&U)
MNU_OUTPUTTYPE_WEB=网络 &URL
MNU_OUTPUTTYPE_DROPBOX=Drop&box
MNU_OUTPUTTYPE_GOOGLE=&Google Drive
MNU_OUTPUTTYPE_ONEDRIVE=&OneDrive
MNU_OUTPUTTYPE_MSPAINT=Microsoft P&aint
MNU_OPT_DEFAULTFORMAT=默认图像格式(&F)
MNU_OPT_OPENEDITOR=程序启动时打开编辑器(&E)
MNU_OPT_STARTUPPROGRAM=开机运行 PicPick(&R)
MNU_COLORPICKER=取色器(&P)
MNU_COLORPALETTE=调色板(&A)
MNU_COPYCOLORTYPE=颜色格式(&A)
MNU_COLORHISTORY=颜色历史(&H)
MNU_COLORHISTORY_CLEAR=清除(&C)
MNU_MAGNIFIER=放大镜(&M)
MNU_PIXELRULER=标尺(&R)
MNU_PROTRACTOR=量角器(&T)
MNU_CROSSHAIR=坐标轴(&R)
MNU_WHITEBOARD=白板(&W)
MNU_CLOUDEXPLORER=云资源管理器(&U)
MNU_ABOUT_PICPICK=程序选项(&O)...
MNU_EXIT_PICPICK=退出(&X)

[Widget]

MNU_WIDGET=小工具(&G)
MNU_WIDGET_LOCK=锁定小工具(&L)
MNU_WIDGET_SMALLICONS=显示小图标(&S)
MNU_WIDGET_AUTOHIDE=自动隐藏(&U)
MNU_WIDGET_OPACITY=不透明度(&O)
MNU_WIDGET_ALWAYSTOP=置顶(&A)
MNU_WIDGET_CLOSE=关闭小工具(&C)
MNU_WIDGET_OPTIONS=小工具选项(&W)

[PicPickEditor]

MNU_START=开始
MNU_FILE=文件(&F)
MNU_FILE_NEW=新建(&N)
MNU_FILE_OPEN=打开(&O)
MNU_FILE_OPENCLIPBOARD=从剪贴板打开(&E)
MNU_FILE_OPENURL=打开网址(&U)
MNU_FILE_OPEN_RECENT=最近打开的文档
MNU_FILE_OPEN_BROWSE=浏览
MNU_FILE_SAVESAME=保存(&S)
MNU_FILE_SAVE=另存为(&A)
MNU_FILE_SAVESELECT=选区另存为(&A)...
MNU_FILE_SAVEALL=全部保存(&L)...
MNU_FILE_PRINT=打印(&P)...
MNU_FILE_CLOSEIMAGE=关闭(&C)
MNU_FILE_CLOSECURRENTIMAGE=当前图像(&C)
MNU_FILE_CLOSEALLIMAGE=所有图像(&L)
MNU_FILE_CLOSEALLSAVEDIMAGE=所有已存图像(&A)
MNU_FILE_CLOSEPICPICK=退出(&X)
MNU_EDIT=编辑(&E)
MNU_EDIT_UNDO=撤消(&U)
MNU_EDIT_REDO=重做(&R)
MNU_EDIT_CUT=剪切(&T)
MNU_EDIT_COPY=复制(&C)
MNU_EDIT_PASTE=粘贴(&P)
MNU_EDIT_PASTEFROMFILE=粘贴文件(&F)...
MNU_EDIT_SELECTDEL=删除(&D)
MNU_EDIT_SELECTNEW=裁剪选区(&R)
MNU_EDIT_DESELECT=取消选中(&S)
MNU_EDIT_SELECTALL=全选(&A)
MNU_EDIT_IMAGERESIZE=图像大小(&R)...
MNU_EDIT_CANVASRESIZE=画布大小(&E)...
MNU_EDIT_VIEWBITMAP=全屏查看位图(&V)...
MNU_TOOLS=工具(&T)
MNU_TOOLS_FULLSCREEN=截取全屏(&F)
MNU_TOOLS_ACTIVEWINDOW=截取活动窗口(&A)
#7.2.0
MNU_TOOLS_WINDOW=截取窗口(&W)
#7.2.0
MNU_TOOLS_CONTROL=截取窗口控件(&C)
MNU_TOOLS_SCROLLINGWINDOW=截取滚动窗口(&S)
MNU_TOOLS_WEBPAGE=截取网页(&W)
MNU_TOOLS_REGION=截取矩形区域(&R)
MNU_TOOLS_FIXEDREGION=截取固定区域(&X)
MNU_TOOLS_FREEHAND=截取任意形状区域(&H)
MNU_TOOLS_REPEAT=重复上次截取(&L)
MNU_TOOLS_COLORPICKER=取色器(&P)
MNU_TOOLS_COLORPALETTE=调色板(&A)
MNU_TOOLS_MAGNIFIER=放大镜(&M)
MNU_TOOLS_PIXELRULER=标尺(&R)
MNU_TOOLS_PROTRACTOR=量角器(&J)
MNU_TOOLS_CROSSHAIR=坐标轴(&Z)
MNU_TOOLS_WHITEBOARD=白板(&W)
MNU_TOOLS_SCREENRECORDER=屏幕录制器(&R)
MNU_TOOLS_OPTION=程序选项(&O)...
MNU_TOOLSOPTION=截取设置(&S)
MNU_TOOLSOPTION_OUTPUTTYPE=输出方式(&T)
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT=默认保存格式(&F)
MNU_TOOLSOPTION_DUALMONITORS=支持双屏显示(&D)
MNU_TOOLSOPTION_HOTKEY=更改快捷键(&H)...
MNU_TOOLSOPTION_SOUND=使用音效(&S)
MNU_TOOLSOPTION_SCROLLCAPTURE=使用自动滚动(&A)
MNU_TOOLSOPTION_MOUSECURSOR=包含光标(&U)
MNU_TOOLSOPTION_STARTUPPROGRAM=开机运行 PicPick
MNU_TOOLSOPTION_OPENEDITOR=程序启动时打开编辑器
MNU_TOOLS_COLORTYPE=颜色格式(&Y)
MNU_EFFECT=效果(&C)
MNU_EFFECT_INVERT=反色(&I)
MNU_EFFECT_GRAYSCALE=灰度(&G)
MNU_EFFECT_MOSAIC=像素化(&P)...
MNU_EFFECT_BLUR=模糊(&B)
MNU_EFFECT_SHARPEN=锐化(&S)
MNU_EFFECT_BRIGHTNESS=亮度/对比度(&R)...
MNU_EFFECT_HSL=色调/饱和度(&H)...
MNU_EFFECT_BORDER=边缘效果(&G)
MNU_EFFECT_FLIP=翻转(&F)
MNU_EFFECT_FLIPH=水平翻转(&H)
MNU_EFFECT_FLIPV=垂直翻转(&V)
MNU_EFFECT_ROTATE=旋转(&R)
MNU_EFFECT_ROTATE90=顺时针 &90˚
MNU_EFFECT_ROTATE180=顺时针 &180˚
MNU_EFFECT_ROTATE270=顺时针 &270˚
MNU_EFFECT_FRAME=边框(&E)...
MNU_EFFECT_COLORBALANCE=色彩平衡(&L)...
MNU_EFFECT_WATERMARK=水印(&W)...
MNU_WINDOW=窗口(&W)
MNU_WINDOW_CASCADE=层叠(&C)
MNU_WINDOW_TILEH=横向排列(&H)
MNU_WINDOW_TILEV=纵向排列(&V)
MNU_WINDOW_MINIMIZEALL=全部最小化(&M)
MNU_HELP=帮助(&H)
MNU_HELP_WEBSITE=官网(&W)...
MNU_HELP_ABOUT=关于(&A)...
MNU_HELP_UPDATE=检查更新
PNL_TOOL_TOOLS=工具
PNL_TOOL_COLOR=颜色
PNL_TOOL_PROPERTY=属性
LBL_TOOL_WIDTHS=宽度:
LBL_TOOL_OPACITY=透明度
LBL_TOOL_SHAPE=图形:
TAB_HOME=主页
TAB_FILE=文件
TAB_VIEW=查看
TAB_SHAPES=图形
TAB_SHAPES_SUB=格式
TAB_SHAPES_TEXT=文本
TAB_NUMBERSTAMP=数字印章
TAB_NUMBERSTAMP_SUB=格式
TAB_SELECTION=选取
TAB_SELECTION_SUB=格式
TAB_MAGNIFIER=放大效果
TAB_MAGNIFIER_SUB=格式
TAB_STAMPS=印章
TAB_STAMPS_SUB=格式
TAB_SHARE=分享
TBR_CLIPBOARD=剪贴板
TBN_CLIPBOARD_PASTE=粘贴
TBN_CLIPBOARD_CUT=剪切
TBN_CLIPBOARD_COPY=复制
TBN_CLIPBOARD_DELETE=删除
TBR_VIEW=查看
TBN_VIEW_ZOOMIN=放大
TBN_VIEW_ZOOMOUT=缩小
TBN_VIEW_FULL=全屏
TBN_VIEW_100=实际大小
TBR_IMAGE=图像
TBN_IMAGE_EFFECT=效果
TBN_IMAGE_CROP=裁剪
TBN_IMAGE_RESIZE=缩放
TBN_IMAGE_ROTATE=旋转
TBR_TOOLS=工具
TBR_COLOR=颜色
TBN_COLOR1=颜色 1
TBN_COLOR2=颜色 2
POP_COLORTYPE1=柔和颜色
POP_COLORTYPE2=基本颜色
TBR_SHOWHIDE=显示/隐藏
TBN_RULER=标尺
TBN_STATUSBAR=状态栏
TBN_TAB=标签
TBN_THUMBNAIL=缩略图
TBN_PANE=详情窗格
TBR_WINDOW=窗口
TBN_CASCADE=层叠
TBN_ARRANGEALL=平铺
TBN_REGISTER=注册(&R)...
TBN_TOOLS_SELECT=选择
TBN_TOOLS_MOVE=移动
TBN_TOOLS_DRAW=绘制
TBN_TOOLS_DRAW_BRUSH=画笔(&B)
TBN_TOOLS_DRAW_ERASER=橡皮擦(&E)
TBN_TOOLS_DRAW_MARKER=记号笔(&M)
TBN_TOOLS_DRAW_PEN=铅笔(&P)
TBN_TOOLS_DRAW_CALLIGRAPHY=书法(&C)
TBN_TOOLS_DRAW_SMARTERASER=智能橡皮擦(&E)
TBN_TOOLS_DRAW_AIRBRUSH=喷枪(&A)
TBN_TOOLS_DRAW_MOSAIC=像素画笔(&X)
TBN_TOOLS_FILL=填充
TBN_TOOLS_FILL_OPTIONS=填充选项
TBN_TOOLS_FILL_STANDARD=连续填充(&C)
TBN_TOOLS_FILL_REPLACEMENT=颜色替换填充(&R)
TBN_TOOLS_STAMPS=印章
TBN_TOOLS_STAMPS_NUMBER=数字印章
TBN_TOOLS_STAMPS_GENERAL=通用印章
TBN_TOOLS_STAMPS_CURSOR=指针印章
TBN_SELECT_SELECTION_SHAPES=选取形状
TBN_SELECT_SELECTION_OPTIONS=选取选项
TBN_SELECT_RECTANGLE=矩形选取(&R)
TBN_SELECT_ELLIPSE=椭圆选取(&E)
TBR_SIZE=大小
TBN_MORECOLORS=更多
MNU_PALETTETYPE=调色板类型
TBR_COLORPALETTE=调色板
TBN_THEME=主题颜色
TBN_THEME_DEFAULT=默认值
TBN_THEME1=主题 1
TBN_THEME2=主题 2
TBN_THEME3=主题 3
TBN_THEME4=主题 4
TBN_THEME5=主题 5
TBN_STANDARD_COLORS=标准颜色
TBN_CUSTOM_COLORS=自定义颜色
TBN_MORE_COLORS=更多颜色(&M)...
TBN_ADD_CUSTOM_COLOR=添加到自定义颜色(&A)
TBN_REMOVE_CUSTOM_COLOR=从自定义颜色中移除(&R)
MNU_TOPBAR_TITLE=自定义顶部按钮
MNU_TOPBAR_MINIMIZERIBBON=最小化功能区(&M)
MNU_QAT_TITLE=自定义快速访问工具栏
MNU_QAT_ADD=&添加到快速访问工具栏
MNU_QAT_DELETE=&从快速访问工具栏中移除
MNU_QAT_ABOVE=&在功能区上方显示快速访问工具栏
MNU_QAT_BELOW=&在功能区下方显示快速访问工具栏
MNU_QAT_RESET=重置快速访问工具栏(&T)
TBN_VIEW_TOUCHMODE=触控模式
TBN_RIBBON_COLLAPSE=收起功能区
TBN_RIBBON_PIN=固定功能区
OPEN_ALL_IMAGE_FILES=所有图像文件
OPEN_BITMAP_FILES=位图文件
OPEN_ALL_FILES=所有文件
TAB_LAYERS=图层
TAB_LAYERS_SUB=格式
TAB_HISTORY=历史
TAB_FORMAT_SHAPE=格式化形状
MNU_MAXIMIZE=最大化(&X)
MNU_MINIMIZE=最小化(&N)
MNU_CLOSE=关闭(&C)
MNU_RESTOREDOWN=恢复下来(&R)
MNU_CLOSEALL=关闭所有(&A)
MNU_FILE_OPEN_FOLDERS=文件夹
MNU_FILE_OPEN_AUTOSAVE_FOLDER=默认输出文件夹
MNU_FILE_OPEN_RECENT_IMAGES=最近的图片
MNU_FILE_OPEN_RECENT_FOLDERS=最近的文件夹
MNU_FILE_OPEN_OPTIONS_CLIPBOARD=剪贴板
MNU_FILE_OPEN_OPTIONS_URL=图片网址
MNU_LIST_PIN=固定到列表(&P)
MNU_LIST_UNPIN=从列表中取消固定(&U)
MNU_LIST_REMOVE=从列表中删除(&R)
MNU_LIST_CLEAR=清除取消固定的项目(&L)
MNU_COPY_PATH=复制路径到剪贴板(&C)
MNU_FILE_INFO=信息(&I)
MNU_HELP_REPORT=报告问题
MNU_QAT_MORE=更多命令(&M)...
TBN_COLOR_DEFAULT=默认颜色
TBN_COLOR_SWAP=切换颜色
TBN_COLOR_PICK=颜色拾取器

[PicPickEditor Tip]

TIP_FILE_NEW=新建图像
TIP_FILE_OPEN=打开已有文件
TIP_FILE_OPENCLIPBOARD=从剪贴板打开图像
TIP_FILE_OPENURL=从网络地址 URL 打开图像
TIP_FILE_SAVE=保存当前图像
TIP_FILE_SAVEAS=保存当前图像为新文件
TIP_FILE_SAVESELECT=保存选区为新文件
TIP_FILE_SAVEALL=保存所有图像为新文件
TIP_FILE_PRINT=打印图像
TIP_FILE_CLOSEIMAGE=关闭当前图像
TIP_FILE_CLOSEALLIMAGE=关闭所有图像
TIP_FILE_CLOSEALLSAVEDIMAGE=关闭所有已存图像文件
TIP_FILE_CLOSEPICPICK=关闭窗口
TIP_EDIT_UNDO=撤消当前操作
TIP_EDIT_REDO=重做之前操作
TIP_EDIT_CUT=剪切图像
TIP_EDIT_COPY=复制图像
TIP_EDIT_PASTE=粘贴图像
TIP_EDIT_PASTEFROMFILE=插入图像文件
TIP_EDIT_SELECTDEL=清除选定区域
TIP_EDIT_SELECTNEW=裁剪选定区域为新的图像
TIP_EDIT_DESELECT=取消当前选择
TIP_EDIT_SELECTALL=选择整个图像
TIP_EDIT_IMAGERESIZE=调整图像大小
TIP_EDIT_CANVASRESIZE=调整画布大小
TIP_EDIT_VIEWBITMAP=在全屏模式下显示图像
TIP_TOOLS_CAPTURE=在屏幕上显示截取工具栏
TIP_TOOLS_FULLSCREEN=截取全屏
TIP_TOOLS_ACTIVEWINDOW=截取活动窗口
#7.2.0
TIP_TOOLS_WINDOW=捕获选定窗口
#7.2.0
TIP_TOOLS_CONTROL=截取窗口控件
TIP_TOOLS_SCROLLINGWINDOW=截取滚动窗口控件
TIP_TOOLS_WEBPAGE=截取网页
TIP_TOOLS_REGION=截取矩形区域
TIP_TOOLS_FREEHAND=截取任意形状的区域
TIP_TOOLS_FIXEDREGION=截取固定大小的矩形区域
TIP_TOOLS_REPEAT=重复上次截取
TIP_TOOLS_CAPTUREMENU=在屏幕上截取图像
TIP_TOOLS_COLORPICKER=在屏幕上拾取颜色
TIP_TOOLS_COLORPALETTE=在调色板上按需调色
TIP_TOOLS_MAGNIFIER=对屏幕上像素放大细看
TIP_TOOLS_PIXELRULER=测量桌面对象和图像的尺寸
TIP_TOOLS_CROSSHAIR=查测相对坐标
TIP_TOOLS_PROTRACTOR=在屏幕上测量角度
TIP_TOOLS_WHITEBOARD=用于演示或绘图
TIP_TOOLS_OPTION=显示程序的设置选项
TIP_TOOLS_SCREENRECORDER=录制桌面视频
TIP_TOOLSOPTION=更改截取的相关设置
TIP_TOOLSOPTION_OUTPUTTYPE=更改截取图像的输出方式
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT=更改默认的图像文件格式
TIP_TOOLSOPTION_DUALMONITORS=截取时支持双屏显示
TIP_TOOLSOPTION_HOTKEY=更改功能快捷键...
TIP_TOOLSOPTION_SOUND=截取时允许发出音效
TIP_TOOLSOPTION_SCROLLCAPTURE=截取包含滚动控件的图像
TIP_TOOLSOPTION_MOUSECURSOR=截取时包含光标
TIP_TOOLSOPTION_STARTUPPROGRAM=开机运行 PicPick
TIP_TOOLSOPTION_OPENEDITOR=程序启动时打开编辑器
TIP_TOOLS_COLORTYPE=更改颜色格式为 [HTML, RGB, C++, Delphi]
TIP_EFFECT_INVERT=反转选区或全图的颜色
TIP_EFFECT_GRAYSCALE=转换选区或全图为 256 色灰度
TIP_EFFECT_MOSAIC=像素化选区或全图
TIP_EFFECT_BLUR=模糊选区或全图
TIP_EFFECT_SHARPEN=锐化选区或全图
TIP_EFFECT_BRIGHTNESS=调整选区或全图的亮度/对比度
TIP_EFFECT_HSL=调整选区或全图的色调/饱和度
TIP_EFFECT_COLORBALANCE=调整选区或全图的平衡
TIP_EFFECT_FLIPH=水平翻转选区或全图
TIP_EFFECT_FLIPV=垂直翻转选区或全图
TIP_EFFECT_ROTATE90=顺时针旋转 90˚
TIP_EFFECT_ROTATE180=顺时针旋转 180˚
TIP_EFFECT_ROTATE270=顺时针旋转 270˚
TIP_EFFECT_FRAME=应用边框效果
TIP_EFFECT_WATERMARK=添加一个水印 Logo
TIP_WINDOW_CASCADE=层叠窗口
TIP_WINDOW_TILEH=横向平铺窗口
TIP_WINDOW_TILEV=纵向平铺窗口
TIP_WINDOW_MINIMIZEALL=最小化全部窗口
TIP_HELP_WEBSITE=访问官网
TIP_HELP_ABOUT=显示程序信息和版权
TIP_HELP_UPDATE=检查软件更新
TIP_TOOL_MOVE=移动整个图像或选定的对象
TIP_TOOL_SELECT=选择图像的一部分
TIP_TOOL_FILL=点击画布上的一个区域并填充颜色
TIP_TOOL_PICKCOLOR=从屏幕中选择一个颜色并用它来绘画
TIP_TOOL_DRAW=使用不同类型画笔绘制
TIP_TOOL_STAMPS=在图像上绘制印章
TIP_TOOL_SHAPE=在图像上绘制形状
TIP_SIZE=选择选定工具的宽度
TIP_TOOL_TEXT=添加文本到图像
TIP_OUTPUTTYPE_MSWORD=插入图像的副本到 Microsoft Word
TIP_OUTPUTTYPE_MSEXCEL=插入图像的副本到 Microsoft Excel
TIP_OUTPUTTYPE_MSPOWERPOINT=插入图像的副本到 Microsoft PowerPoint
TIP_OUTPUTTYPE_SKYPE=发送图像的副本到 Skype
TIP_OUTPUTTYPE_PROGRAM=发送图像的副本到 其它外部程序
TIP_OUTPUTTYPE_MSOUTLOOK=添加图像的副本到 电子邮件
TIP_OUTPUTTYPE_FACEBOOK=上传并分享图像到 Facebook
TIP_OUTPUTTYPE_TWITTER=上传并分享图像到 Twitter
TIP_OUTPUTTYPE_FTP=直接发送图像到 FTP 空间
TIP_OUTPUTTYPE_WEBUPLOAD=直接发送图像到 WEB 空间
TIP_OUTPUTTYPE_CLOUD=上传图像到 Dropbox， Google Drive 等云端
TIP_OUTPUTTYPE_DROPBOX=上传并分享图像到 Dropbox
TIP_OUTPUTTYPE_GOOGLE=上传并分享图像到 Google Drive
TIP_OUTPUTTYPE_ONEDRIVE=上传并分享图像到 OneDrive
TIP_OUTPUTTYPE_MSPAINT=发送图像的副本到 Microsoft Paint
TIP_IMAGE_ROTATEFLIP=旋转或翻转图像或选择区
TIP_TOOLS_EFFECT=选择特效
TIP_TOOLS_WIDTHS=选择宽度
TIP_TOOLS_OPACITY=选择不透明度
TIP_VIEW_ZOOMIN=在当前图像放大
TIP_VIEW_ZOOMOUT=在当前图像缩小
TIP_VIEW_ZOOMSELECT=放大或缩小
TIP_VIEW_ACTUALSIZE=缩放到 100%
TIP_VIEW_THUMBNAIL=显示缩图页快速选择图像
TIP_SHOW_RULER=显示或隐藏标尺来衡量你的图像
TIP_SHOW_STATUSBAR=显示或隐藏在窗口底部的状态栏
TIP_SHOW_TAB=显示或隐藏标签栏
TIP_SHOW_PANE=显示或隐藏详情窗格
TIP_COLOR_COLOR1=前景颜色
TIP_COLOR_COLOR2=背景颜色
TIP_COLOR_SWAP=切换前景和背景颜色
TIP_COLOR_DEFAULT=默认前景和背景颜色
TIP_COLOR_MORE=显示更多的调色板
TIP_SHAPE_FLATTEN=平化图形
TIP_SHAPE_DELETE=删除图形
TIP_SHAPE_DUPLICATE=复制图形
TIP_SHAPE_FILL=填充选定的图形
TIP_SHAPE_OUTLINE=图形轮廓
TIP_SHAPE_EFFECTS=格式化图形
TIP_SHAPE_ADDTEXT=插入文字到图形
TIP_SHAPE_FLATTEN_ALL=平化全部图形
TIP_SHAPE_BRINGTOFRONT=将所选对象提至上一层
TIP_SHAPE_SENDTOBACK=将所选对象放至下一层
TIP_TEXT_BOLD=加粗
TIP_TEXT_ITALIC=斜体
TIP_TEXT_UNDERLINE=下划线
TIP_TEXT_ALIGN_LEFT=左对齐
TIP_TEXT_ALIGN_CENTER=居中
TIP_TEXT_ALIGN_RIGHT=右对齐
TIP_TEXT_ALIGN_TOP=顶部垂直对齐
TIP_TEXT_ALIGN_MIDDLE=中间垂直对齐
TIP_TEXT_ALIGN_BOTTOM=底部垂直对齐
TIP_TEXT_WORDWRAP=自动换行
TIP_TEXT_COLOR=文本颜色
TIP_TEXT_SIZE=文字大小
TIP_TEXT_FONTFAMILY=文本字体
TIP_OPEN_PICPICK=打开 PicPick 编辑器
TIP_AUTO_SAVE=自动保存图片
TIP_ALWAYSCOPYCLIPBOARD=总是将捕获的图像复制到剪贴板
TIP_NEW_LAYER=新建图层
TIP_CHANGE_SHAPE=更改绘图形状，保留所有格式
TIP_FORMAT_SHAPE=更改形状的格式
TIP_LAYER_BRINGTOFRONT=将选定对象置顶于所有其他对象
TIP_LAYER_SENDTOBACK=将选定对象置于所有其他对象之后
TIP_LAYER_BRINGFORWARD=将选定对象前移一层
TIP_LAYER_SENDBACKWARD=将选定对象后退一层
TIP_CAPTURE_DELAY=设置截取延迟时间
TIP_HELP_REPORT=发送报告帮助改进
TIP_FILE_RENAME=重命名当前图像文件
TIP_FILE_OPEN_LOCATION=打开文件路径
TIP_FILE_COPY_PATH=将文件路径复制到剪贴板
TIP_FILE_EXIT=关闭应用程序
TIP_EDIT_COPY_ALL=复制整个图像并复制到剪贴板
TIP_EDIT_SELECT_RECT=通过在画布上绘图来选择一个矩形区域
TIP_EDIT_SELECT_ELLIPSE=通过在画布上绘图来选择一个椭圆区域
TIP_EDIT_SELECT_INVERT=反选
TIP_DRAW_REPLACECOLOR=单击一个区域以替换画布上的颜色
TIP_EDIT_CROP_NEW=以选定区域新建图像
TIP_SHAPE_EFFECTS=对选定的形状应用视觉效果
TIP_SHAPE_STYLE=将样式应用到选定的形状
TIP_STAMP_STYLE=将样式应用到选定的图章

[Dialogs]

DLG_PICPICK_EDITOR_TITLE=PicPick 图像编辑器
DLG_CONTROLCAPTURE_TITLE=PicPick - 截取窗口控件
DLG_SCROLLINGWINDOWCAPTURE_TITLE=PicPick - 滚动窗口
DLG_REGIONCAPTURE_TITLE=PicPick - 截取矩形区域
DLG_FIXEDREGIONCAPTURE_TITLE=PicPick - 截取固定区域
DLG_FREEHANDCAPTURE_TITLE=PicPick - 截取任意形状区域
DLG_WHITEBOARDTOOL_TITLE=PicPick - 白板
DLG_MAGNIFIER_TITLE=PicPick - 放大镜
DLG_COLORPICKER_TITLE=PicPick - 取色器
DLG_CROSSHAIR_TITLE=PicPick - 坐标轴
DLG_COLORPALETTE_TITLE=调色板
DLG_AUTOSAVE_TITLE=自动保存
DLG_NEWIMAGE_TITLE=新建图像
DLG_PRINT_TITLE=打印
DLG_CANVASSET_TITLE=调整画布大小
DLG_IMAGERESIZE_TITLE=调整图像大小
DLG_ABOUT_TITLE=关于
DLG_PIXELATE_TITLE=像素化
DLG_HUESATURATION_TITLE=色调/饱和度
DLG_BRIGHTNESSCONTRAST_TITLE=亮度/对比度
DLG_FRAME_TITLE=边框
DLG_WATERMARK_TITLE=水印
DLG_FONTVIEW_TITLE=输入文字
DLG_CAPTURE_TITLE=截取
DLG_CHANGEHOTKEY_TITLE=快捷键
DLG_WEBPAGECAPTURE_TITLE=PicPick - 截取网页
DLG_SHORTCUT_TITLE=更改快捷键
DLG_SETUP_TITLE=选项
DLG_FILENAMESETUP_TITLE=文件名
DLG_IMAGES_TITLE=图像
DLG_GENERALSETUP_TITLE=常规
DLG_SCREEN_RECORDER_TITLE=录制
DLG_FTPSETUP_TITLE=FTP 空间
DLG_EDITORSETUP_TITLE=编辑器
DLG_ARROWSET_TITLE=自定义样式
DLG_FACEBOOK_TITLE=Facebook 连接
DLG_TWITTER_TITLE=Twitter 连接
DLG_WEBUPLOAD_TITLE=上传到 WEB 空间
DLG_QAT_TITLE=快速访问工具栏
BTN_ADD=添加(&A)
BTN_REMOVE=删除(&R)
BTN_OK=确定(&O)
BTN_CANCEL=取消(&C)
BTN_APPLY=应用(&A)
#7.2.0
BTN_CLOSE=关闭(&C)
BTN_IGNORE=忽略(&I)
BTN_RESET=重置(&R)
#7.2.0

[About]

GRP_PRESET=偏好设定
CHK_ADDSTARTUP=开机运行 PicPick
CHK_ADDDESTKOP=创建桌面快捷方式
CHK_CHECKUPDATE=检查程序更新
LBL_LANGUAGE=语言
BTN_HOTKEY=快捷键...
BTN_CREDIT=贡献人员
LBL_PROGRAMPARAMETER=参数(&P)...
CHK_SETTINGTOAPPDATA=保存设置到应用程序数据库
LBL_MORELANGUAGE=更多语言...
LBL_INFO_PRODUCT=产品信息
LBL_INFO_LICENSE=许可信息
LBL_INFO_VERSION=版本

[Captures]

GRP_CONTROLCAPTURE_PROPERTY=属性
LBL_CONTROLCAPTURE_CLASS=类名
LBL_CONTROLCAPTURE_SIZE=大小
LBL_CONTROLCAPTURE_INFO=控件
LBL_CONTROLCAPTURE_SCROLL=自动滚动
LBL_CONTROLCAPTURE_OUTPUTTYPE=输出方式
LBL_CONTROLCAPTURE_HANDLE=句柄
LBL_CONTROLCAPTURE_RECT=矩形
LBL_CONTROLCAPTURE_BOTTOMTIP=请选择一个窗口控件（按钮、标签、框体、工具栏等）然后按下 Print Screen 键
GRP_FIXEDREGIONCAPTURE_PROPERTY=区域大小
LBL_FIXEDREGIONCAPTURE_WIDTH=宽度
LBL_FIXEDREGIONCAPTURE_HEIGHT=高度
TIP_REGIONCAPTURE_NOTDRAG=在屏幕上选取任一矩形区域
TIP_PIXEL=像素
TIP_FREEHANDCAPTURE_NOTDRAG=在屏幕上画任意形状进行截取
LBL_COLORPICKER_COLORAS=颜色格式:
LBL_COLORPICKER_VALUE=值:
LSV_WEBPAGECAPTURE_LIST=选择要截取的站点
BTN_WEBPAGECAPTURE_RELOAD=重新载入(&R)
BTN_WEBPAGECAPTURE_CAPTURE=截取(&C)
LBL_MINIHELP=在选择区内点击鼠标左键
LBL_MINIHELP_CLICKDRAG=在选择区内点击或拖动屏幕
LBL_MINIHELP_SCROLLCAPTURE=按 Esc 键取消
LBL_MINIHELP_SCROLLCAPTURE_WAIT=正在计算卷动区域，请稍候...
LBL_TIME_DELAY=时间延迟(&D)
LBL_SECONDS=%d 秒
LBL_NODELAY=无延迟(&N)
LBL_ADD_CURSOR=添加鼠标光标(&M)
LBL_MORE_OPTIONS=更多选项(&O)...
LBL_CLIPBOARD=复制到剪贴板(&L)
#8.0.0
LBL_ADD_EFFECTS=Add Image &Effects
#8.0.0

[Shortcut]

TAB_HOTKEY=快捷键
GRB_CAPTURE=截取屏幕
GRB_TOOLS=工具
LBL_KEYNONE=无
LBL_CAPTURE_FULLSCREEN=截取全屏
LBL_CAPTURE_ACTIVEWINDOW=截取活动窗口
LBL_CAPTURE_CONTROL=截取窗口控件
LBL_CAPTURE_SCROLLINGWINDOW=截取滚动窗口
LBL_CAPTURE_REGION=截取矩形区域
LBL_CAPTURE_FIXEDREGION=截取固定区域
LBL_CAPTURE_FREEHAND=任意形状截取
LBL_CAPTURE_WEBPAGE=截取网页
LBL_CAPTURE_REPEAT=重复上次截取
LBL_TOOLS_EDITOR=图像编辑器
LBL_TOOLS_COLORPICKER=取色器
LBL_TOOLS_COLORPALETTE=调色板
LBL_TOOLS_PIXELRULER=标尺
LBL_TOOLS_PROTRACTOR=量角器
LBL_TOOLS_CROSSHAIR=坐标轴
LBL_TOOLS_WHITEBOARD=白板
LBL_TOOLS_MAGNIFIER=放大镜
CBO_HOTKEY_CUSTOM=自定义...
CBO_HOTKEY_DEFAULT=PicPick 默认
CBO_HOTKEY_HYPERSNAP=HyperSnap
CBO_HOTKEY_NONE=禁用
LBL_TOOLS_SCREENRECORDER=屏幕录制器

[FontView]

GRP_COLOR=颜色
LBL_FONTCOLOR=字体颜色
CHK_FILLCOLOR=背景颜色
CHK_AA=平滑字体边缘

[AutoSave]

GRP_SELECTFOLDER=自动保存图像
LBL_SELECTFOLDER=选择用来保存截图的文件夹
BTN_SELECTFOLDER=浏览(&F)...
GRP_SELECTFILENAME=文件名
RDO_SELECTFILENAME_TEXT=文本和数字
RDO_SELECTFILENAME_NUM=仅数字
RDO_SELECTFILENAME_DATETIME=日期/时间
EDT_SELECTFILENAME_DEFAULT=图像
GRP_SELECTFORMAT=文件格式
RDO_SELECTFORMAT_BMP=位图(*.bmp)
RDO_SELECTFORMAT_JPG=JPEG 图像文件 (*.jpg)
RDO_SELECTFORMAT_PNG=便携式网络图形 (*.png)
RDO_SELECTFORMAT_GIF=电脑服务 GIF 图像 (*.gif)
RDO_SELECTFORMAT_PDF=PDF 文件 (*.pdf)
LBL_SAVEFILENAME=输入一个默认的文件名用于自动保存或是上传到 FTP 服务器
LBL_EXAMPLETITLE=示例
LBL_EXAMPLE1=%y: 年，%m: 月，%d: 日
LBL_EXAMPLE2=%h: 时，%n: 分，%s: 秒
LBL_EXAMPLE3=%c: 数字
LBL_EXAMPLE4=%u : 用户名, %w : 计算机名
LBL_EXAMPLE5=%t : Unix 时间戳
GRB_OTHERPROGRAM=外部程序设置
LBL_OTHERPROGRAM=选择一个用于接收截图的外部程序
LBL_OTHERPROGRAMPATH=程序路径:
LBL_OTHERPROGRAMPARAMETER=参数:
LBL_OTHERPROGRAMSELECT=发送到其它外部程序...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint
LBL_SELECTFORMAT=选择文件格式

[GeneralSet]

GRB_STARTINGOPTION=启动选项
LBL_PROGRAM_MODE=选择默认程序模式
CBO_PROGRAM_MODE_EDITOR=图像编辑器
CBO_PROGRAM_MODE_WIDGET=漂浮小工具
CBO_PROGRAM_MODE_TRAY=仅显示通知
CHK_STARTUP=开机运行 PicPick
CHK_UPDATE=检查程序更新
GRB_APPEARANCE=外观
LBL_THEME=颜色
CBO_THEME_DEFAULT=系统默认
CBO_THEME_LIGHT=浅色
CBO_THEME_DARK=深色
LBL_LANGUAGE=界面语言

[CaptureSet]

GRB_CAPTUREOPTION=截取设置
CHK_DUALMONITORS=支持双显示器
CHK_SOUND=截取时使用音效
CHK_MOUSECURSOR=截取时包含光标
CHK_HIDEEDITOR=截取前隐藏 PicPick 图像编辑器
CHK_ALWAYSCOPYCLIPBOARD=总是复制截图到剪贴板
CHK_STARTWITHCAPTUREBAR=程序启动时显示截图工具条
GRB_AUTOSCROLL=自动滚动
CHK_SCROLLCAPTURE=使用自动滚动
LBL_SCROLLDELAY=滚动延时：
LBL_SCROLLDELAYMS=毫秒
GRB_MAGNIFIER=放大镜窗口
CHK_MAGNIFIER=截取时显示放大镜窗口
LBL_ZOOMSCALE=放大倍数：
GRB_CAPTUREDELAY=捕捉前时间延迟
CHK_ADVANCECONTROLCAPTURE=使用高级窗口控制捕获
LBL_CAPTUREOUTPUT=当从通知区域使用热键或者选择菜单时更改输出类型
CHK_TOOLBAR=捕获时显示工具栏
CHK_DISPLAY_SEC=显示延迟倒计时
CHK_MARK_OUTER=暗化选区外部分
GRB_MAGNIFIER_GRID=显示网格线

[FTP]

GRB_FTPSERVER=FTP 服务器设置
LBL_FTPADDRESS=FTP 服务器：
LBL_REMOTEPATH=远程路径：
LBL_PORT=端口：
CHK_PASSIVEFTP=使用被动模式 FTP
LBL_USERNAME=用户名：
LBL_PASSWORD=密码：
BTN_CONNECTTEST=测试连接
LBL_SENDWEBBROWSER=在浏览器中打开网址
LBL_SENDCLIPBOARD=复制网址到剪贴板内
LBL_WEBADDRESS=网址链接

[EditorSet]

GRB_EDITOROPTION=编辑器设置
CHK_OPENEDITORWHENSTART=程序启动时打开编辑器
CHK_CENTERIMAGE=图像显示于工作区的中心
CHK_CLOSEWITHOUTASKING=关闭未保存的图像时不再询问
CHK_CROPNEW=裁剪选区为新的图像
CHK_SHOWCLASSICUI=显示经典菜单界面
CHK_EXITWHENCLOSING=关闭图像编辑器时退出 PicPick
CHK_AUTOFLATTEN=使用背景图像自动拼合形状
LBL_BG=背景样式：
RDO_BGDEFAULT=系统默认
RDO_BGGRID=网格
RDO_BGSOLID=纯色
GRB_FILETYPE=文件关联
LBL_FILETYPE=请选择使用 PicPick 打开的文件类型
LBL_FILETYPEVISTA=将 PicPick 设为默认图像编辑器
#8.0.0
CHK_SHAPE_GALLERY=Show shape gallery in the Ribbon
CHK_NORECENT=Do not show recently opened images
#8.0.0

[ArrowSet]

CHK_START=起点
CHK_END=终点
CHK_OUTLINE=添加边框线
CBO_AT_ARROW1=箭头 1
CBO_AT_ARROW2=箭头 2
CBO_AT_CIRCLE=圆形
CBO_AT_DIAMOND=菱形

[CanvasSet]

GRP_SIZE=画布大小
LBL_WIDTH=宽度
LBL_HEIGHT=高度
LBL_BACKCOLOR=背景色
LBL_PRESETS=预设
CBO_CLIPBOARD=剪贴板
CBO_LASTUSED=上次使用
CBO_CURRENT=当前图像大小
CBO_WHITE=白色
CBO_BLACK=黑色
CBO_TRANSPARENT=透明
CBO_CUSTOM=自定义

[ResizeSet]

RDO_ZOOM=百分比
RDO_SIZE=指定大小
CHK_KEEP=保持宽高比
LBL_WIDTH=宽度
LBL_HEIGHT=高度

[ColorSet]

BTN_PREVIEW=预览(&P)
LBL_PIXELATE=像素化
LBL_HUE=色调
LBL_SATURATION=饱和度
LBL_BIRGHTNESS=亮度
LBL_CONTRAST=对比度
LBL_LIGHTNESS=亮度

[FrameSet]

GRP_PREVIEW=预览
GRP_EFFECT=效果
CHK_BORDER=边缘
CHK_FRAME=边框
LBL_ETC=查找更多的边框效果...
CHK_AUTO=截取图像时应用边框效果
CHK_SHADOW=阴影
CBO_SHADOW_POS_CENTER=居中
CBO_SHADOW_POS_TL=左上方
CBO_SHADOW_POS_TR=右上方
CBO_SHADOW_POS_BL=左下方
CBO_SHADOW_POS_BR=右下方

[Palette]

LBL_RED=红(&R)
LBL_GREEN=绿(&G)
LBL_BLUE=蓝(&B)
LBL_TYPE=颜色格式:
BTN_COPY=复制(&C)
CLR_DEFAULTTEXT=调色板
CLR_CUSTOMTEXT=更多颜色...

[PixelRuler]

MNU_RULER_MOVE=移动(&M)
MNU_RULER_MOVE_UP=上(&U)
MNU_RULER_MOVE_DOWN=下(&D)
MNU_RULER_MOVE_LEFT=左(&L)
MNU_RULER_MOVE_RIGHT=右(&R)
MNU_RULER_TYPE=方向(&T)
MNU_RULER_TYPE_HOTRIZONTAL=水平(&H)
MNU_RULER_TYPE_VERTICAL=垂直(&V)
MNU_RULER_TRANSPARENT=透明度(&R)
MNU_RULER_TRANSPARENT_USE=启用(&E)
MNU_RULER_TRANSPARENT_NOTUSE=禁用(&D)
MNU_RULER_TRANSPARENT_INC=增加(+)(&I)
MNU_RULER_TRANSPARENT_DEC=减少(-)(&D)
MNU_MAGNIFIER=显示放大镜(&M)...
MNU_RULER_EXIT=退出(&X)
MNU_RULER_UNIT=单位(&U)
MNU_RULER_UNIT_PIXEL=像素(&P)
MNU_RULER_UNIT_INCH=英寸(&I)
MNU_RULER_UNIT_CM=厘米(&C)
MNU_RULER_UNIT_DPI=&DPI
MNU_RULER_COLOR=颜色(&C)
MNU_RULER_COLOR_BLUE=蓝色(默认)(&B)
MNU_RULER_COLOR_YELLOW=黄色(经典)(&Y)
MNU_RULER_COLOR_WHITE=白色(&W)
MNU_RULER_COLOR_BLACK=黑色(&L)
MNU_RULER_COLOR_DARKGRAY=深灰(&G)
MNU_RULER_COLOR_DEFAULT=系统默认(&D)
MNU_RULER_UNIT_DPI_CUSTOM=自定义(&C)...
DLG_CUSTOMDPI_TITLE=自定义 DPI 设置
LBL_CUSTOMDPI_TEXT=请输入每英寸的像素数(DPI):

[WhiteBoard]

MNU_WHITEBOARD_PENWIDTH=画笔宽度(&W)
MNU_WHITEBOARD_PENCOLOR=画笔颜色(&C)
MNU_WHITEBOARD_PENCOLOR_BLACK=黑色
MNU_WHITEBOARD_PENCOLOR_WHITE=白色
MNU_WHITEBOARD_PENCOLOR_RED=红色
MNU_WHITEBOARD_PENCOLOR_GREEN=绿色
MNU_WHITEBOARD_PENCOLOR_BLUE=蓝色
MNU_WHITEBOARD_PENCOLOR_CYAN=青色
MNU_WHITEBOARD_PENCOLOR_MAGENTA=品红
MNU_WHITEBOARD_PENCOLOR_YELLOW=黄色
MNU_WHITEBOARD_PENCOLOR_GRAY=灰色
MNU_WHITEBOARD_PENCOLOR_CUSTOM=自定义(&E)...
MNU_WHITEBOARD_CLEAR=清除(&C)
MNU_WHITEBOARD_SAVE=截取全屏(&C)
MNU_WHITEBOARD_EXIT=退出(&X)
TIP_TOOL_MOVE=移动
TIP_TOOL_ZOOM=缩放
TIP_TOOL_PEN=铅笔
TIP_TOOL_LINE=直线
TIP_TOOL_ARROW=箭头
TIP_TOOL_SHAPE=图形
TIP_TOOL_RECT=矩形
TIP_TOOL_ELLIPSE=椭圆
TIP_TOOL_RRECT=圆角矩形
TIP_TOOL_TRANSPARENT=透明度
TIP_TOOL_CLEAR=清除
TIP_TOOL_SAVE=截取全屏
TIP_TOOL_WIDTH=线条宽度
TIP_TOOL_COLOR=颜色

[Print]

BTN_PRINTERSETUP=打印设置...
BTN_PRINT=打印(&P)
GRB_PREVIEW=预览
TAB_PAPERSETUP=页面设置
TAB_ADDTEXT=添加文本
GRB_MARGINSETUP=页边距(&M)(毫米)
LBL_MARGINTOP=上
LBL_MARGINLEFT=左
LBL_MARGINRIGHT=右
LBL_MARGINBOTTOM=下
GRB_IMAGESETUP=图像设置(&I)
CHK_CENTER=居中
CHK_SHRINK=适应页面（自动缩放）
CHK_PROPORTINAL=保持宽高比
CHK_GRAYSCALE=灰度
GRB_PAPERCOUNT=份数(&N)
LBL_PAPERUNIT=页
GRB_ORIENTATION=方向(&O)
RDO_PORTRAIT=纵向
RDO_LANDSCAPE=横向
GRB_HEADER=页眉(&H)
CHK_HEADERADD=添加文字
CBO_HEADERDEFAULT=在此输入页眉文字
LBL_HEADERMARGIN=距离
BTN_HEADERFONT=字体...
RDO_HEADERLEFT=左对齐
RDO_HEADERCENTER=居中
RDO_HEADERRIGHT=右对齐
GRB_FOOTER=页脚(&F)
CHK_FOOTERADD=添加文字
CBO_FOOTERDEFAULT=在此输入页脚文字
LBL_FOOTERMARGIN=页边距:
BTN_FOOTERFONT=字体...
RDO_FOOTERLEFT=左对齐
RDO_FOOTERCENTER=居中
RDO_FOOTERRIGHT=右对齐
LBL_SETTINGS=设置
LBL_PRINTER=打印机
BTN_PRINT_COLOR=打印颜色
CHK_COLOR=颜色
CHK_MARGIN_NARROW=窄
CHK_MARGIN_NORMAL=常规
CHK_MARGIN_MODERATE=适中
CHK_MARGIN_WIDE=宽
CHK_MARGIN_CUSTOM=自定义页边距...
#7.2.0
CHK_PAPER_CUSTOM=更多纸张尺寸(&A)...
LBL_SAVE_PDF=另存为 PDF

[dxPSRes]

sdxPrintAllPages=打印所有页面
sdxPrintCurrentPage=打印当前页面
sdxCustomPrint=自定义打印
sdxPages=页数
sdxPageSetupCaption=页面设置
sdxPage=页面
sdxMargins=边距
sdxScaling=缩放
sdxPaper=纸张
sdxPaperWidth=宽
sdxPaperHeight=高
sdxPaperSource=纸张来源
sdxAutoOrientation=自动
sdxPrintOrder=打印顺序
sdxDownThenOver=Down, then over
sdxOverThenDown=Over, then down
sdxCenterOnPage=页面居中
sdxHorizontally=横向
sdxVertically=纵向
sdxBtnHeaderBackground=背景
sdxBtnFix=修复
sdxBtnRestoreOriginal=恢复原状
sdxAdjustTo=调整到
sdxFitToWidth=适应图片宽度
sdxFitToHeight= 适应图片高度
sdxFitTo=适应到
sdxPagesWideBy=页宽 x
sdxTall=页高
SdxInvalidMargins=一个或多个边距值无效
sdxPaperSize=纸张尺寸
sdxStatus=状态
sdxStatusReady=就绪
sdxStatusPrinting=正在打印中 - 已完成 %d 页
sdxBuildingReportStatusText=正在建立中 - 按 Esc 键取消
sdxPrintingReportStatusText= 正在打印中 - 按 Esc 键取消
sdxThereIsNoPictureToDisplay=没有图片显示
sdxCustomSize=自定义尺寸
#7.2.0

[Facebook] 

BTN_CLOSE=关闭(&C)
LBL_PREVIEW=图像预览
LBL_CAPTION=图像标题
RDO_SELECTALBUMS=选择相册
RDO_CREATEALBUM=创建新相册
LBL_CREATEALBUM_NAME=名称:
LBL_CREATEALBUM_LOCATION=位置:
LBL_CREATEALBUM_DESCRIPTION=描述:
LBL_CREATEALBUM_PRIVACY=隐私:
CBO_CREATEALBUM_1=所有人
CBO_CREATEALBUM_2=我的网络和好友
CBO_CREATEALBUM_3=好友的朋友
CBO_CREATEALBUM_4=只限好友
BTN_UPLOAD=上传
LBL_IMGURL=图像链接
LBL_LINKURL=相册链接
LBL_UPLOADING=正在上传...
LBL_UPLOADCOMPLETE=上传完成
LBL_UPLOADWAIT=等待响应...
LBL_UPLOADFAILURE=上传失败，请重试
LBL_UPLOADRESULT=已成功上传图像
LBL_ACCOUNT=帐号：
LBL_PASSWORD=密码：
LBL_REMEMBERPASSWORD=记住密码
LBL_MESSAGE=消息：
LBL_WEBUPLOAD_TITLE=直接将图像上传到 WEB 空间
LBL_WEBUPLOAD_TITLESUB=ImageShack - 免费图像托管服务
LBL_WEBUPLOAD_SIGNUP=注册以便管理上传的图片！
LBL_WEBUPLOAD_NOACCOUNT=访客（无须注册）
LBL_WEBUPLOAD_ACCOUNTEXIST=已有 ImageShack 帐号
BTN_REQUESTTWITTERPIN=请求 Twitter PIN 码
BTN_REMEMBERME=记住我
LBL_TWITTERPIN=PIN 码
BTN_CONNECT=连接(&C)
BTN_DISCONNECT=断开(&D)

[ThumbnailView]

BTN_QUICKTABS=快速标签
MNU_RENAME=重命名(&R)...
MNU_OPENFILELOCATION=打开文件位置(&O)...
LBL_RENAME=请输入文件名

[ObjectProperty]

SHP_TEXTBOX=文本框
SHP_HIGHLIGHTRECT=高亮矩形区域
SHP_MAGNIFYEFFECT=放大效果
SHP_NUMBERSTAMP=数字印模
SHP_LINES=直线
SHP_CUSTOMSHAPES=自定义形状
SHP_TRIANGLE=三角形
SHP_SHAPES=图形
SHP_LINE=直线
SHP_CURVE=曲线
SHP_ARROW=箭头
SHP_CURVEARROW=曲线箭头
SHP_ELLIPSE=椭圆
SHP_RECT=矩形
SHP_ROUNDRECT=圆角矩形
SHP_BALLOON=气泡
SHP_DIAMOND=菱形
SHP_PENTAGON=五边形
SHP_Hexagon=六边形
SHP_5STAR=五角星
SHP_6STAR=六角星
TAB_EDIT=编辑
TBN_DELETE_OBJECT=删除
TBN_DUPLICATE=重复
MNU_FLATTEN=平化(&F)
MNU_FLATTENALL=平化全部(&F)
LST_CHANGESHAPE=更改图形
TAB_SHAPESTYLES=图形样式
TBN_SHAPETEXT=插入文本(&T)...
TBN_SHAPEFILL=填充
MNU_SHAPEFILL_NOFILL=无填充
MNU_SHAPEFILL_SOLIDFILL=实心填充
MNU_SHAPEFILL_GRAFILL=垂直渐变
MNU_SHAPEFILL_RADIALFILL=径向渐变
TBN_SHAPEOUTLINE=边框
MNU_SHAPEOUTLINE_NOLINE=无
MNU_SHAPEOUTLINE_SOLIDLINE=实线
MNU_SHAPEOUTLINE_DOTLINE=点线
MNU_SHAPEOUTLINE_DASHLINE=虚线
MNU_SHAPEOUTLINE_DASHDOTLINE=点划线
MNU_SHAPEOUTLINE_DASHDOTDOTLINE=双点划线
TBR_SHAPEINSERT=插入图形
TBN_SHAPEFORMAT=图形样式
TBN_SHAPEEFFECTS=图形效果
MNU_SHAPEEFFECTS_NOEFFECTS=无
MNU_SHAPEEFFECTS_SHADOW=阴影
MNU_SHAPEEFFECTS_SHADOWUSE=显示
MNU_SHAPEEFFECTS_SHADOWOPTION=选项...
MNU_SHAPEEFFECTS_BALLOONPOS=气泡方向
MNU_SHAPEEFFECTS_BALLOONPOSTL=左上
MNU_SHAPEEFFECTS_BALLOONPOSTR=右上
MNU_SHAPEEFFECTS_BALLOONPOSBL=左下
MNU_SHAPEEFFECTS_BALLOONPOSBR=右下
MNU_SHAPEEFFECTS_ARROWSTART=起点样式
MNU_SHAPEEFFECTS_ARROWEND=终点样式
MNU_SHAPEEFFECTS_ARROWNONE=无
MNU_SHAPEEFFECTS_ARROW1=箭头 1
MNU_SHAPEEFFECTS_ARROW2=箭头 2
MNU_SHAPEEFFECTS_ARROWCIRCLE=圆形
MNU_SHAPEEFFECTS_ARROWDIAMOND=菱形
MNU_SHAPE_ARRANGE=排列
BTN_SHAPE_FRONT=移至顶层
BTN_SHAPE_BACK=移至底层
BTN_SHAPE_ARROWSTYLE=箭头样式
TAB_SHAPECOLOR=图形颜色
TAB_NUMBERSTAMP_NUMBER=印章形状
MNU_NUMBERSTAMP_CURRENT=当前
MNU_NUMBERSTAMP_NEXT=下一个
TAB_NUMBERSTAMP_STYLE=印章样式
MNU_NUMBERSTAMP_SIZE=大小
MNU_NUMBERSTAMP_SIZE_SMALL=小(&S)
MNU_NUMBERSTAMP_SIZE_Medium=中(&M)
MNU_NUMBERSTAMP_SIZE_LARGE=大(&L)
MNU_NUMBERSTAMP_SHAPE=形状
MNU_NUMBERSTAMP_SHAPE_CIRCLE=圆(&C)
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=矩形(&R)
TBN_SELECT_CROPCURRENT=裁剪(&P)
TBN_SELECT_CROPNEW=裁剪为新图像(&N)
TAB_SELECT_SIZE=大小
MNU_SELECT_SIZE_LEFT=居左
MNU_SELECT_SIZE_TOP=置顶
MNU_SELECT_SIZE_WIDTH=宽度
MNU_SELECT_SIZE_HEIGHT=高度
MNU_SELECT_INVERTSELECTION=反向选取
TAB_MAGNIFIER_STYLE=放大镜样式
MNU_SHARE_OPTIONS=选项(&O)...
TBN_NEW_LAYER=新图层 (&N)
TBN_CHANGE_SHAPE=更改形状 (&C)
BTN_LAYER_BRINGFORWARD=前移 (&F)
BTN_LAYER_SENDBACKWARD=后退 (&B)
BTN_LAYER_BRINGTOFRONT=置顶 (&R)
BTN_LAYER_SENDTOBACK=置底 (&K)
SHP_NORMAL_SHAPES=普通形状
SHP_CIRCLE=圆
SHP_RIGHT_TRIANGLE=直角三角形
SHP_HEPTAGON=七边形
SHP_OCTAGON=八角形
SHP_SPEECHBUBBLE=对话气泡
SHP_SPEECHBUBBLE_ROUNDED=圆形对话气泡
SHP_THOUGHTBUBBLE=思考气泡
SHP_CROSS=叉叉
SHP_HEART=爱心
SHP_LIGHTNING=闪电
SHP_CLOUD=云
SHP_BANNER=横幅
SHP_8STAR=8 点星
SHP_EXPLOSION=爆炸
SHP_ARROW_RIGHT=右箭头
SHP_ARROW_LEFT=左箭头
SHP_ARROW_UP=上箭头
SHP_ARROW_DOWN=下箭头
SHP_ARROW_FAT_RIGHT=右粗箭头
SHP_ARROW_FAT_LEFT=左粗箭头
SHP_ARROW_FAT_UP=上粗箭头
SHP_ARROW_FAT_DOWN=下粗箭头
SHP_ARROW_LEFTRIGHT=左右箭头
SHP_ARROW_UPDOWN=上下箭头
SHP_TAG_RIGHT=右标签
SHP_TAG_LEFT=左标签
SHP_TAG_UP=上标签
SHP_TAG_DOWN=下标签

[Licenses]

rdoRegistered=我是注册用户，并且我有商业用途的注册码
rdoPersonal=我仅将此程序用于个人使用（限于非商业的个人和非盈利的教育用途）
btnBuy=立即购买(&B)
btnRegister=注册(&R)
btnAgree=同意(&A)
btnClose=关闭(&C)
lblEnterLicense=请输入注册信息
lblOwnerName=用户名
lblRegistrationCode=注册码
lblLicenseInfo=本产品授权给：
lblPersonalUse=仅限家庭用户个人使用
lblAskBuy=感谢使用 PicPick！
lblAskBuyDescription=请注意此未注册版本仅用于个人在非商业环境中使用。您想要立即购买许可证吗？

[CommercialVersionTrial]

btnModeTrial=免费试用
btnModeTrialDescription=我想继续在试用基础上使用本产品
btnModeActivate=激活许可密钥
btnModeActivateDescription=我是一个注册用户，我有一个许可证密钥
btnModeBuy=立即购买
btnModeBuyDescription=转到官方网页获得许可密钥
lblTrialDescription=这是一个 30 天试用版本。 一旦试用期已结束，您必须购买许可证才能解锁软件，或从您的计算机上卸载它
btnContinueTrial=继续试用(&C)
lblDayLeft=您的 {$2} 天试用还剩 {$1} 天
lblDayExpired=您的许可证不再可用
lblEnterLicense=输入注册信息
lblOwnerName=用户名
lblRegistrationCode=许可密钥
lblRegistrationHelp=遇到激活问题？
btnRegister=激活(&A)
btnDeactivate=取消激活(&D)
lblActivationOffline1=1. 请通过下方链接获取验证码。需联网，脱机环境下无法进行
lblActivationOffline2=2. 请粘贴上方链接获取的验证码
lblAuthCode=验证码：
lblExample=例如
lblDeactivationOffline=Please open the below URL to deactivate your license. If you are in an offline environment, you need to go online at another computer.

[ImagesSet]

grbJPEGOption=JPEG 选项
lblJPEGQuality=质量
cboJPEGQualityMaximum=最大
cboJPEGQualityHigh=高
cboJPEGQualityMedium=中
cboJPEGQualityLow=低

[SaveAll]

grbSaveOptions=保存选项
lblSelectFolder=选择一个目录来保存你的截图
rdoAllImages=全部图像
rdoUnsavedImages=全部未保存图像
grbFileOptions=文件选项
lblFileName=文件名称
lblFileType=文件类型
rdoFiles=文件

[ColorBalance]

grpbxColorBalance=色彩平衡
lblColorLevels=色阶
grpbxToneBalance=平衡范围
rdbtnShadows=暗调区域
rdbtnMidtones=中间调区域
rdbtnHighlights=高光区域
chckbxPreserveLuminosity=保持亮度

[StartPage]

lblStartHome=选择操作...
lblStartTitle1=新任务
lblStartTitle2=实用工具
chkStartDoNotShow=启动程序时不再显示本窗口

[Watermark]

lblWaterMarkPreview=预览：
lblWaterMarkFile=文件：
lblWaterMarkPosition=位置：
lblWaterMarkOpacity=不透明度：
lblWaterMarkOffsetX=X 偏置：
lblWaterMarkOffsetY=Y 偏置：
chkWaterMarkAuto=截图时自动添加水印
lblWaterMarkTypeImage=图片水印
lblWaterMarkTypeText=文本水印
cboWaterMarkTextSize=文本大小
cboWaterMarkTextColor=颜色

[PicPickUploader]

lblGoogle=Google Drive
lblDropbox=Dropbox
lblOneDrive=OneDrive
lblFTP=FTP
lblImgur=Imgur
btnOK=确定(&O)
btnCancel=取消(&C)
btnConnect=连接(&N)...
btnOptions=选项(&P)...
btnUpload=上传(&U)
btnAccount=帐号(&A)...
lblConnected=已连接
lblNotConnected=未连接
lblConnecting=连接中...
lblUploading=上传中...
lblUploaded=上传完成
lblNotUploaded=上传失败，请重试
lblGuestAccount=访客帐号
lblWait=请等待...
tbnConnect=连接
tbnDisconnect=断开连接
tbnRefresh=刷新
tbnNewFolder=新文件夹
tbnOptions=选项
tbnSelectFolder=上传位置​​(&L)...
tbnShareLink=共享链接选项​​​​​(&L)...
lblSelectFolder=请选择一个文件夹来上传图片
lblMyDrive=我的网盘
lblNewFolder=请输入新的文件夹名称
lblAuth=请通过浏览器登录
lblUploadSuccess=您已成功上传图片
lblShareLink=分享链接
lblGetLink=获取链接
chkShareLink=上传后创建共享链接
chkCopyLink=上传后复制共享链接
lblHost=主机(&H)
lblUsername=用户名(&U)
lblPassword=密码(&W)
lblPort=端口(&P)
lblLocation=远程路径(&R)

[ScreenRecorder]

tbnRecord=开始录制(&R)
tbnPause=暂停录制(&P)
tbnStop=停止录制(&S)
tbnResume=继续录制(&E)
tbnFullscreen=全屏模式(&F)
tbnRegion=区域模式​​(&G)
popSP16x9=16:9 预设
popSP4x3=4:3 预设
popAuto16x9=调整为 16:9
popAuto4x3=调整为 4:3
popSelect=选择区域(&S)...
popCustom=自定义尺寸(&C)...
tbnMic=含麦克风
tbnCursor=含光标
tbnSoundMute=无声
tbnSoundMic=录制麦克风
tbnSoundSystemAudio=录制系统音频
tbnOpenFolder=打开输出文件夹​​(&P)
tbnOptions=选项(&O)
tbnClose=关闭(&C)
statusRecord=正在录制
statusPaused=已暂停
statusStop=已停止
statusReady=准备就绪
frmRecordingArea=录制区域

[ScreenRecorderOptions]

grbGeneral=常规
chkAutoHide=全屏模式下自动隐藏窗口
chkCursor=录制鼠标光标
chkPopup=完成录制后打开输出文件夹
grbVideo=视频
lblFileType=文件类型
lblFPS=MP4 FPS
lblGIFFPS=GIF FPS
lblQuality=质量
cboQualityVeryHigh=超高品质
cboQualityHigh=高品质
cboQualityMedium=中等品质
cboQualityLow=低品质
cboQualityVeryLow=超低品质
grbAudio=音频
chkMic=录制麦克风声音
chkSystemAudio=录制系统音频
lblAudioChannels=通道
cboAudioChannelsStereo=立体声
cboAudioChannelsMono=单声道
lblAudioBitrate=比特率
lblAudioFrequency=频率
btnDefault=恢复默认(&R)
lblOutput=选择一个输出文件夹来保存录音。
lblHotKey=录制 (开始/停止) 快捷键
#7.2.0
lblMaxLength=最大录制时长
cboMaxLength30mins=30 分钟
cboMaxLength1hour=1 小时
cboMaxLength2hours=2 小时
cboMaxLength4hours=4 小时
#7.2.0

[BugReport]

lblHeader=请向我们发送您的反馈以帮助我们改进 PicPick
chkAgree=请点击提交，您的反馈信息将用于改进 PicPick
edtEmail=邮箱地址（可选）
btnSubmit=提交(&S)
lblFeedback=感谢您的反馈！

[Website Resources]

title_picpick=PicPick—NGWIN，一款全功能的设计工具，包含屏幕截图、图片编辑器、颜色选择器、像素标尺和其它更多的功能
title_ngwin=NGWIN — 我们专业开发各种用户友好型的软件，并提供计算机提供更加强大的功能和便捷的计算机环境
nav_picpick=PicPick
nav_partners=合作伙伴
nav_contact=联系我们
nav_home=概述
nav_features=特色
nav_download=下载
nav_buy=现在购买
nav_forum=论坛
section_features=特色
section_reviews=媒体评论
section_download=下载
section_download_commercial=注册用户的商业版
section_buy=现在购买
section_plans=现在购买
section_screenshots=截图
section_customers=我们的客户
section_latestversion=最新版本
section_changelog=更改日志
section_availableon=适用平台
section_likeuson=支持我们
section_eula=最终用户许可协议
section_privacypolicy=隐私政策
section_volumepricing=批量定价
button_download=下载
button_buy=现在购买
button_upgrade=现在升级
button_upgrade_nothanks=不了，谢谢
button_viewdetail=查看详细信息
button_free_download=免费下载
button_download_portable=便携版
button_download_commercial=我已购买过许可证
text_freetotry=个人免费使用，现在就开始试用吧
text_copyright=版权所有{copy} {ngwin}，保留所有权利
text_winavailable=Windows 11 版本来了，适用于所有的 Windows 操作系统
text_winavailable2=Windows 11, 10，Win8.1 和 Win8，Win7，Vista 和 WinXP， 包括32-位和64-位版本
text_recommend=推荐
text_limitedtimeoffer=限时供应
text_free=免费
text_personal_only_detail=请注意，免费版可能只适用于个人使用而非商业用途
text_license_peruser=PicPick对每个用户许可授权。每个购买该产品的用户可以在两台机器上安装该软件。(例如个人电脑和笔记本电脑）
text_license_noshare=一个许可不得共享给其他用户使用
text_bluesnap=我们建议使用我们的 2Checkout 在线支付系统。它同时支持安全的在线支付服务，如：paypal、信用卡等多种支付方式。
text_thankyou=感谢您安装 PicPick
text_download_thankyou=感谢您安装 PicPick
text_download_start=你会在几秒钟内开始下载
text_download_ifnot=如果你还没有开始下载,请点击{here}或从镜像链接处下载
text_download_ifnot2=如果你还没有开始下载,请点击{here}
text_download_ifnot2_here=这里
text_upgrade=升级至专业版以获得更多功能！
overview_jumbotron_h1=PicPick
overview_jumbotron_h2=一款全能的设计工具，并且这款工具适宜每个人使用
overview_jumbotron_p1=一个全功能的屏幕截图工具,直观的图像编辑器,颜色选择器,颜色调色板,像素标尺,量角器,瞄准线和白板等等。
overview_jumbotron_p2=用户界面非常友好，你可以轻松地制作你的图片,这款软件适合软件开发人员、平面设计师和家庭用户等。
overview_feature_1_h1=截获任何截图
overview_feature_1_p1=截获屏幕截图、活动窗口的截图、桌面滚动窗口的截图和任何特定区域的截图等等。
overview_feature_2_h1=编辑你的图片
overview_feature_2_p1=注释并标记您的图片:您可以使用内置图片编辑器中的文本、箭头、形状和更多功能,并且该编辑器还带有最新的 Ribbon 风格菜单。
overview_feature_3_h1=增强效果
overview_feature_3_p1=为你的图片添加各种效果:阴影、框架、水印、马赛克、运动模糊和亮度控制等等。
overview_feature_4_h1=分享到任何地方
overview_feature_4_p1=通过网络、邮件、ftp、Dropbox、Google Drive、OneDrive、Box、Evernote、Facebook、Twitter和其它更多方式来保存、分享或发送你的照片。
overview_feature_5_h1=平面设计附件
overview_feature_5_p1=各种平面设计附件包括颜色选择器、颜色调色板、像素标尺、量角器、瞄准线、放大镜和白板。
overview_feature_6_h1=自定义设置
overview_feature_6_p1=软件带有各种高级的设置，您可以自定义快捷键、文件命名、图片质量和许多其它的功能。
reviews_1_body=这个项目让我们想到了瑞士军刀或者一个宽敞整洁的抽屉。这里面有着各种各样的实用工具，PicPick 非常适合网页设计师、平面设计师以及普通计算机用户使用。
reviews_1_author=CNET Download.com
reviews_1_link=http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1
reviews_1_img=review_cnet.png
reviews_2_body=专门为家庭用户所设计，旨在让用户更灵活和完美地完成工作。它甚至包括一些Photoshop中没有的功能。PicPick 除了提供了一个非常易于使用的图片编辑器之外，它还提供了动态图片捕获选项以及快捷键,而其它的一些类似编辑器却不具备这些功能。
reviews_2_author=Softpedia
reviews_2_link=http://www.softpedia.com/reviews/windows/PicPick-49842.shtml
reviews_2_img=review_softpedia.png
features_1_h1=屏幕截图
features_1_p1=截获屏幕截图、活动窗口的截图、桌面滚动窗口的截图和任何特定区域的截图等等
features_1_p2=支持多个监控环境、捕捉光标、自动保存和文件命名等功能
features_1_p3=支持浮动部件捕获栏，这样您就可以非常方便地截图了
features_1_p4=定制自己的键盘快捷方式。
features_1_list_1=全屏
features_1_list_2=活动窗口
features_1_list_3=窗口控制
features_1_list_4=滚动窗口
features_1_list_5=区域
features_1_list_6=固定区域
features_1_list_7=自由截图
features_1_list_8=重复上一次的截图
features_1_list_9=截图小部件
features_1_list_10=使用光标截图
features_1_list_11=延迟捕获
features_1_list_12=自动保存
features_2_h1=图片编辑器
features_2_p1=内置图片编辑器并且包括最新的 Ribbon 风格菜单，可注释和标记图片
features_2_list_1=绘画
features_2_list_2=插入文本
features_2_list_3=箭头、线条
features_2_list_4=形状
features_2_list_5=气球
features_2_list_6=标记工具
features_2_list_7=裁剪
features_2_list_8=调整尺寸
features_2_list_9=旋转
features_2_list_10=反转
features_2_list_11=灰度
features_2_list_12=马赛克
features_2_list_13=框架
features_2_list_14=水印
features_2_list_15=模糊
features_2_list_16=锐化
features_2_list_17=亮度
features_2_list_18=色相/饱和度
features_2_list_19=色彩平衡
features_3_h1=保存、分享或发送
features_3_p1=一旦完成了获取和编辑你的照片之后，你可以保存、分享图片或将图片发送给其他人
features_3_list_1=剪贴板
features_3_list_2=图片文件
features_3_list_3=PDF
features_3_list_4=打印机
features_3_list_5=网址
features_3_list_6=Dropbox
features_3_list_7=Google Drive
features_3_list_8=OneDrive
features_3_list_9=Box
features_3_list_10=脸书
features_3_list_11=推特
features_3_list_12=Skype
features_3_list_13=FTP服务器
features_3_list_14=电子邮件
features_3_list_15=微软 Word
features_3_list_16=微软 PowerPoint
features_3_list_17=微软 Excel
features_3_list_18=外部程序
features_4_h1=颜色选择器
features_4_p1=使用内置的放大镜窗口来帮助你找到屏幕上准确的像素颜色代码。
features_4_p2=支持 RGB，HTML，C++ 和 Delphi。
features_5_h1=调色板
features_5_p1=使用支持 RGB 和 HSV 的 Photoshop 的颜色选择器来探索和优化像素颜色代码。
features_6_h1=像素标尺
features_6_p1=帮助你测量对象的大小并将对象精确地放置在屏幕上。
features_6_p2=支持水平和垂直方向、单位（像素，英寸和厘米）、DPI 设置(72, 96, 120, 300)和皮肤。.
features_7_h1=放大镜
features_7_p1=您可以使用便捷的放大镜工具来查看桌面上任何区域。
features_8_h1=瞄准器
features_8_p1=这个功能能够确定图片的相对坐标位置。
features_8_p2=这在某些场合是非常实用，例如：开发 HTML 图片映射。
features_9_h1=量角器
features_9_p1=它能够帮助您测量屏幕上的任意角度。选择一个中心和一个位置,然后测量这个位置距离中心的角度。
features_9_p2=这个功能可以应用于各种摄影、数学和图形应用中。
features_10_h1=白板
features_10_p1=你可以在桌面上设置虚拟白板。你可以用它来展示事物或者在桌面上绘画。
download_1_h1=供家庭用户使用
download_1_p1=仅限个人使用
download_1_p2=手动更新
download_1_p3=没有技术支持
download_2_h1=供商业应用
download_2_p1=供商业和个人使用
download_2_p2=轻松更新
download_2_p3=技术支持
download_2_p4=终身升级
download_2_p5=不含广告
buy_table_h1=用户数量
buy_table_h2=每位用户价格(美元)
buy_table_p1=请联系我们获得报价!
buy_table_p2=请注意欧洲买家可能需要收取{vat}
buy_table_p2_vat=增值税
buy_1_h1=即时密钥交付
buy_1_p1=当您完成支付时，您立即可以获得您的注册密钥
buy_2_h1=终身更新
buy_2_p1=单身和团队计划按年计费
buy_3_h1=购买问题
buy_3_p1=如果你遇到任何购买或许可的问题,{contactus}
buy_3_p1_contactus=请联系我们
buy_year=年
buy_single=单个用户
buy_single_p1=支持每位用户安装在两台机器中
buy_team=团队用户
buy_team_user=数量
buy_site=工作站
buy_site_p1=支持工作站安装在旗舰型机器中
buy_month=月
buy_monthly=每月
buy_yearly=每年
buy_pay_once=只需支付一次，即可免费获得终身更新
buy_for_individuals=对于个人
buy_for_teams=对于团队
buy_for_enterprise=对于企业
buy_single_lifetime=个人
buy_team_lifetime=团队
buy_site_lifetime=企业
buy_subscriptions=订阅
buy_lifetime=终身特惠
secure_order=安全订购由 2Checkout 提供
uninstall_h1=请给予我们您的反馈
uninstall_p1=我们会珍视您的来信。您的反馈将帮助我们更好地将 PicPick 进行完善
uninstall_comment=详细信息
uninstall_comment_placeholder=例如，您为何卸载它？我们遗漏了什么？您想要哪项功能？
uninstall_email=电子邮件(可选)
uninstall_email_placeholder=请输入您的电子邮件地址
uninstall_send=发送反馈
about_us=关于我们
about_h1=我们是一家专业的基于微软 Windows 平台的应用软件开发公司
about_p1=我们的目标是开发和发布高品质和好用的软件以向我们的用户提供便捷的计算环境
contact_h1=我们很乐意听到您的分享！请填写此表格，并且我们会尽快与您取得联系
contact_us=联系我们
contact_email=电子邮件支持
contact_email_at=您也可以通过发送电子邮件联系我们 : {email}
contact_email_send=发送电子邮件
beta_banner=下载 PicPick 测试版抢先体验新功能！
beta_button=立即试用
try_darkmode=体验深色模式
try_darkmode_on=深色模式已开启
contact_form_category=类别
contact_form_select=- 选择 -
contact_form_email=Email
contact_form_subject=主题
contact_form_body=详情
contact_form_body_placeholder=告诉我们更多关于...
contact_form_os=操作系统
contact_form_version=PicPick 版本号
contact_form_license=许可证密钥
contact_form_license_placeholder=如需高级支持，请输入您的有效许可证密钥
contact_form_success=成功
contact_form_success_description=反馈已成功发送
contact_form_error=错误
contact_form_error_description=很抱歉，我们目前无法处理此问题
promotion_timeout=Don't miss out before it's gone.
buy_existing_user=Renew an existing license
checkout_for_individual=For Individuals
checkout_for_individual_desc=single or family
checkout_for_company=For Teams
checkout_for_company_desc=company or organization
checkout_header=Delivery Information
checkout_summary=Order Summary
checkout_license=License
checkout_product=Product
checkout_users=Users
checkout_quantity=Quantity
checkout_quantity_warning_header=Install on a maximum of {num} computers
checkout_quantity_warning_body=Increase quantity to install on more computers.
checkout_price=Price
checkout_vat=Taxes and additional charges may apply.
checkout_firstname=First Name
checkout_lastname=Last Name
checkout_companyname=Company Name
checkout_email=Email
checkout_email_confirm=Confirm Email
checkout_checkout=Checkout
checkout_or=OR
checkout_paypal=Pay with PayPal
thankyou_header=Thank you for your order. Your payment was completed!
thankyou_detail=Order Details
thankyou_orderref=Order Reference No.
thankyou_payment=Payment method
thankyou_date=Date
thankyou_total=Total price
thankyou_email=Please check {email} for the order confirmation email (including spam/junk folder).
promo_continue=Continue
promo_warning=We require payment information to authenticate you when you sign up. We won't charge you for the free promotion.

[Message]

MSG_TRAY_TITLE=PicPick
MSG_ICON_TITLE=PicPick
MSG_MESSAGEBOX_TITLE=PicPick
MSG_PROTRACTOR_CENTERPOINT=在屏幕上点击中心点
MSG_ACTIVEWINDOW=按下[%s]键截取活动窗口
MSG_EXITSAVEIMAGE=是否保存到[%s]?
MSG_DEFAULT_IMAGENAME=图像
MSG_DIRECTORYACCESSERROR=无法访问文件夹
MSG_DEFAULT_TAPNAME=无图像
MSG_HOTKEY_ALREADY1=PicPick 无法注册下列快捷键
MSG_HOTKEY_ALREADY2=是否要更改这些快捷键？
MSG_THISFOLDERNOTFOUND=文件夹（目录或路径）无效
MSG_INVALID_FILENAME=文件名无效
MSG_FAIL_AUTOSAVE=请检查你的自动保存文件名设置。如果问题仍然出现，请将 picpick.exe 添加到你的杀毒软件白名单中
MSG_INVALID_CLIPBOARD=无法获取剪贴板数据（格式无效）
MSG_CANNOTREPEATCAPTURE=无法取得上次截取区域
MSG_CLOSEALLIMAGE=是否关闭所有未保存的图像？
MSG_FILE_OPEN=打开
MSG_FILE_SAVE=另存为
MSG_NEWVERSIONAVAILABLE=发现新版本的 PicPick，是否立即打开程序的下载页面？
MSG_PROGRAM_NOTADDYET=请先选择一个用于接收截图的外部程序
MSG_EXTERNALPROGRAMERROR=无法找到指定的外部程序 
MSG_PARAMETERS_TITLE=PicPick 参数
MSG_OLDLANGUAGE=所选的语言文件为旧版，部分文字没有翻译。是否切换到此语言？
MSG_INVALIDALBUMNAME=相册名称无效
MSG_CREATEFAILUREALBUM=创建相册失败
MSG_LOADINGFAILUREALBUM=载入相册失败
MSG_IDEMPTY=请输入用户名
MSG_PWEMPTY=请输入密码
MSG_SAVE=保存(&S)
MSG_DONTSAVE=不保存(&N)
MSG_DONTSAVEALL=全部不保存(&A)
MSG_NODISPLAYAGAIN=以后不再显示此消息
BTN_YES=是(&Y)
BTN_NO=否(&N)
BTN_NOALL=全否(&N)
MSG_INPUTTEXT=请在此输入文本
MSG_FLATTENLAYER=本次操作，必须将所有图形平化到背景中。要平化图形吗？
MSG_FLATTENALL=是否平化所有图形？
MSG_INVALID_DOWNLOADURL=下载图像时发生错误
MSG_OPENURL=请输入一个网址
MSG_ANYSETTINGOK=设置成功
MSG_DEFAULTEDITOR=PicPick 将作为默认的图像编辑器
MSG_FTPINFONEED=在此之前，你必须输入你 FTP 服务器信息
MSG_CONNECTIONFAIL=服务器连接中出错
MSG_PROGRAM_NOSKYPE=无法找到 Skype
MSG_ACTIVATE_OFFLINE=网络问题或其他原因，您的许可证密钥无法激活。想要离线激活吗？
MSG_ACTIVATE_OK=您的许可证已被激活，感谢您选用 PicPick！
MSG_ACTIVATE_TRIAL=试用许可证已被激活，感谢您选用 PicPick！
MSG_ACTIVATE_FAIL=激活被拒绝，请联系 PicPick 支持中心
MSG_VALIDOWNERNAME=请输入有效的所有者名称
MSG_VALIDLICENSEKEY=请输入有效的许可证密钥
MSG_FILENOTFOUND=无法找到文件
MSG_CAPTUREAREAFAIL=计算捕获区域时发生一个错误。请检查您的软件（如：杀毒、恶意软件/木马扫描工具），可能会引起这个问题
MSG_TRANSPARENCYLOST=如果您保存这张图片，任何透明度将消失。您想要继续吗？
MSG_DONOTSHOWWEEK=一周内不再显示此窗口
MSG_NEWVERSIONAVAILABLE_SHORT=新版本 PicPick 可用
MSG_HOTKEY_ALREADY3=请检查当前正在运行的诸如 Dropbox、OneDrive 等其他应用程序
MSG_NEWVERSIONINSTALL=更新版本 PicPick 可用，要现在安装它吗？
MSG_NEWVERSIONINSTALLING=正在下载更新，请稍候...
MSG_NEWVERSIONRESTART=该更新将在几秒钟内自动运行...
MSG_ACTIVATE_INVALID=您输入的许可证密钥无效，请检查您的密钥然后重试
MSG_NOUPDATEAVAILABLE=当前无可用更新
MSG_NOTENOUGHCAPTUREAREA=选区太小，无法捕获
MSG_CAPTUREOPTION_NEXTTIME=选定选项将被应用到您的下一次捕获
MSG_ACTIVATE_EXPIRED=您的许可证已过期，请更新许可证以继续使用 PicPick
MSG_RESTART_WARNING=某些更改将在软件重启之后生效
MSG_DEACTIVATE=确定要停用此计算机上的许可证吗？
MSG_DEACTIVATE_SUCCESS=许可证已停用成功
MSG_SCREENRECORDER_FAILURE=初始化“屏幕录制器”时出错，请重新安装软件
MSG_SCREENRECORDER_HELP_RECORD=要退出全屏录制，请单击任务栏通知区域上的屏幕录制器图标或按 [%s] 按钮
MSG_SCREENRECORDER_HELP_STOP=视频已录制完成，想在输出文件夹中查看录制的视频文件吗？
MSG_SCREENRECORDER_HELP_LIMITED=此免费版本仅能录制不超过 %d 分钟的视频
MSG_ERROR_LOADIMAGE=读取文件时出错。这不是有效的图像文件，或尚不支持该格式
MSG_ERROR_LOADHEIC=打开此文件需要安装额外的插件，立即前往下载页面吗？
MSG_RESTORE_DEFAULT=确定要恢复默认设置吗？
MSG_DISABLED_FEATURE=您的管理员已禁用此功能
MSG_DUPLICATED_FILETABNAME=文件名称或选项卡名称已存在
MSG_SCROLLCAPTURE_FAILURE=无法执行 [%s] 的滚动捕获操作
MSG_SCREENRECORDER_INSTALL=“屏幕录制”需要管理员权限才能执行附加安装，要继续吗？
MSG_INVALID_HOTKEY=按下的键不能用作快捷键
#7.2.0
MSG_RESET=确定要在退出程序时重置选项吗？
MSG_RESET_CONFIRM=必须重启程序才能使更改生效
MSG_SCREENRECORDER_ERROR=处理编码时出错
MSG_SCREENRECORDER_NOINPUTS=找不到音频输入设备
MSG_FAIL_LIMIT_AUTOSAVE=自动保存文件夹已达上限，请检查您的自动保存文件夹
#7.2.0
